[
  {
    "url": "https://www.zonajobs.com.ar/empleos/vendedor-producto-traumatologia.-importante-compania-de-productos-y-servicios-medicos-y-quirurgicos.-plc-proyecto-laboral-consultores-2150860.html",
    "titulo": "Publicado hace 5 horas",
    "empresa": "",
    "descripcion": "Nuestro Cliente, importante Compañía de Productos y Servicios Médicos y Quirúrgicos líder en su segmento, nos ha solicitado el Reclutamiento y Selección de un/a Vendedor/a Promotor/a de Producto para Traumatología.\n\nSerán sus principales funciones:\nVisitar médicos Traumatólogos y empresas del segmento para asesorarlos sobre la línea y realizar la venta del mismo.\nSer el nexo Comercial con el Ejecutivo de Cuenta de la empresa que se ocupa de la parte administrativa de la operación de venta.\nGenerar y fidelizar la cartera de clientes.\nDesarrollar estrategias comerciales.\n\nRequisitos Excluyentes:\nGraduado/a o estudiante avanzado/a en Comercialización, Marketing, Administración de Empresas o afines.\nContar con experiencia en Ventas de productos tangibles o intangibles (deseable experiencia en el rubro Salud)\nExcelentes relaciones interpersonales y comunicación.\n\nJornada Laboral: lunes a viernes con horario flexible.\nOficina Central: CABA.\nZona de Cobertura: CABA y GBA.\n\nSe ofrece puesto fijo en relación de dependencia directa con la Compañía, salario fijo + comisiones (piso garantizado primeros seis meses), plan de medicina prepaga para grupo familiar, seguro auto contra terceros, reintegro de viáticos y muy buenas condiciones de contratación en el marco de importante empresa de Salud. Nuestro Cliente, importante Compañía de Productos y Servicios Médicos y Quirúrgicos líder en su segmento, nos ha solicitado el Reclutamiento y Selección de un/a Vendedor/a Promotor/a de Producto para Traumatología. Serán sus principales funciones:\nVisitar médicos Traumatólogos y empresas del segmento para asesorarlos sobre la línea y realizar la venta del mismo.\nSer el nexo Comercial con el Ejecutivo de Cuenta de la empresa que se ocupa de la parte administrativa de la operación de venta.\nGenerar y fidelizar la cartera de clientes.\nDesarrollar estrategias comerciales. Requisitos Excluyentes:\nGraduado/a o estudiante avanzado/a en Comercialización, Marketing, Administración de Empresas o afines.\nContar con experiencia en Ventas de productos tangibles o intangibles (deseable experiencia en el rubro Salud)\nExcelentes relaciones interpersonales y comunicación. Jornada Laboral: lunes a viernes con horario flexible.\nOficina Central: CABA.\nZona de Cobertura: CABA y GBA. Se ofrece puesto fijo en relación de dependencia directa con la Compañía, salario fijo + comisiones (piso garantizado primeros seis meses), plan de medicina prepaga para grupo familiar, seguro auto contra terceros, reintegro de viáticos y muy buenas condiciones de contratación en el marco de importante empresa de Salud. Híbrido Ventas Full-time, Indeterminado Senior 1 vacante disponible",
    "publicado": "Publicado hace 5 horas",
    "ubicacion": "Capital Federal, Buenos Aires",
    "modalidad": "Híbrido",
    "beneficios": [
      "Híbrido",
      "Ventas",
      "Full-time, Indeterminado",
      "Senior",
      "1 vacante disponible"
    ],
    "tags": [
      "Buenos Aires",
      "Capital Federal",
      "Capital Federal, Buenos Aires",
      "Comercial, Ventas y Negocios",
      "Híbrido",
      "Puestos ejecutivos",
      "Senior",
      "Trabajos en Buenos Aires",
      "Trabajos en Capital Federal",
      "Trabajos en Comercial, Ventas y Negocios",
      "Trabajos en Ventas",
      "Ventas"
    ]
  },
  {
    "url": "https://www.zonajobs.com.ar/empleos/se-necesita-personal-gastronomico-mele-fuegos-2150876.html",
    "titulo": "Publicado hace 3 horas",
    "empresa": "",
    "descripcion": "Importante restaurant en Zona Norte incorpora ENCARGADO/ A DE TURNO - RECEPCIONISTA - CAJERA/O. ENCARGADA/O\n\nSupervisar y dirigir al personal de cocina, salón y barra.\nControlar la calidad de los alimentos y bebidas.\nAsegurar que se cumplan las normas de seguridad e higiene alimentaria.\nAtender las necesidades de los clientes de manera eficiente y amable.\nResolver cualquier problema o duda que pueda surgir durante el turno.\nRealizar un informe diario sobre la operación del restaurante.\nInformar a la gerencia de cualquier problema o incidente releva\n\nRECEPCIONISTA.\n\nToma de reservas: Anotar las reservas de los clientes para evitar errores que puedan afectar su experiencia.\nAtención a los clientes: Dar la bienvenida a los clientes, preguntar si tienen reserva y guiarlos a su mesa.\nGestionar listas de espera: Asignar mesas a clientes que no tienen reserva, o que están en lista de espera.\nAclarar dudas sobre el menú: Responder preguntas sobre el menú y las promociones.\n\nCAJERA/O\n\nGestionar pagos: Recibir dinero en efectivo, tarjetas de crédito/débito, y otros métodos de pago. También pueden manejar devoluciones y cambios.\nOperar la caja registradora: Registrar las ventas, imprimir recibos, y realizar arqueos de caja al final de cada turno.\nAtención al cliente: Saludar a los clientes, responder preguntas, ofrecer recomendaciones y resolver problemas.\nRealizar arqueos de caja: Contar el dinero en efectivo al final del turno y conciliarlo con las ventas registradas. ENCARGADA/O RECEPCIONISTA. CAJERA/O Presencial Gastronomia Full-time, Indeterminado Semi Sr 5 vacantes disponibles Microsoft Office - Intermedio",
    "publicado": "Publicado hace 3 horas",
    "ubicacion": "Buenos Aires, Argentina",
    "modalidad": "Presencial",
    "beneficios": [
      "Supervisar y dirigir al personal de cocina, salón y barra.",
      "Controlar la calidad de los alimentos y bebidas.",
      "Asegurar que se cumplan las normas de seguridad e higiene alimentaria.",
      "Atender las necesidades de los clientes de manera eficiente y amable.",
      "Resolver cualquier problema o duda que pueda surgir durante el turno.",
      "Realizar un informe diario sobre la operación del restaurante.",
      "Informar a la gerencia de cualquier problema o incidente releva",
      "Toma de reservas: Anotar las reservas de los clientes para evitar errores que puedan afectar su experiencia.",
      "Atención a los clientes: Dar la bienvenida a los clientes, preguntar si tienen reserva y guiarlos a su mesa.",
      "Gestionar listas de espera: Asignar mesas a clientes que no tienen reserva, o que están en lista de espera.",
      "Aclarar dudas sobre el menú: Responder preguntas sobre el menú y las promociones.",
      "Gestionar pagos: Recibir dinero en efectivo, tarjetas de crédito/débito, y otros métodos de pago. También pueden manejar devoluciones y cambios.",
      "Operar la caja registradora: Registrar las ventas, imprimir recibos, y realizar arqueos de caja al final de cada turno.",
      "Atención al cliente: Saludar a los clientes, responder preguntas, ofrecer recomendaciones y resolver problemas.",
      "Realizar arqueos de caja: Contar el dinero en efectivo al final del turno y conciliarlo con las ventas registradas.",
      "Presencial",
      "Gastronomia",
      "Full-time, Indeterminado",
      "Semi Sr",
      "5 vacantes disponibles",
      "Microsoft Office - Intermedio"
    ],
    "tags": [
      "Buenos Aires",
      "Buenos Aires, Argentina",
      "Gastronomia",
      "Gastronomía y Turismo",
      "Presencial",
      "Puestos ejecutivos",
      "Semi Sr",
      "Trabajos en Buenos Aires",
      "Trabajos en Gastronomia",
      "Trabajos en Gastronomía y Turismo",
      "Trabajos en undefined"
    ]
  },
  {
    "url": "https://www.zonajobs.com.ar/empleos/administrativo-jr.-de-comercio-exterior-federico-alvarez-moser-2150869.html",
    "titulo": "Publicado hace 4 horas",
    "empresa": "",
    "descripcion": "Administrativo/a Jr. para Importante Empresa Textil Zona Mataderos.\n\nEdad: Entre 20 y 30 años\n\n¿Qué buscamos?\n\n- Un administrativo junior con motivación para formarse en un ambiente dinámico\n\n- Alguien con muy buenas habilidades interpersonales y capacidad de aprendizaje\n\n- Una persona con ganas de integrase a un equipo de trabajo y con experiencia inicial administrativa contable\n\nCaracterísticas:\n\n- Conocimiento básico de tareas administrativas contables y de comercio exterior\n\n- Capacidad para intercambiar correos y pedir cotizaciones en inglés\n\n- Capacidad de aprendizaje en entornos cambiantes\n\n- Excelente comunicación y habilidades interpersonales\n\n- Capacidad para trabajar de manera independiente y en equipo\n\n- Proactividad\n\nHabilidades:\n\nAdministración contable\nAdministración de comercio exterior\nProactividad y autonomía.\nHabilidad para gestionar múltiples tareas simultáneamente.\nBuena comunicación y actitud colaborativa.\nFlexibilidad para adaptarse a distintos roles o situaciones.\nAtención al detalle.\n\nRequisitos y Experiencia:\n\n- Deseable experiencia administrativa contable y en tareas de comercio exterior (administración de documentación y trámites de importaciones)\n\n- Deseable conocimiento de la industria textil\n\n- Estudiante relacionado a comercio internacional y/o administración de empresas (no excluyente)\n\nDisponibilidad:\n\nDisponible para trabajar presencial de lunes a viernes, de 8.00 a 17.00 hs en la zona de Mataderos (CABA)\n\nBeneficios:\n\n-Oportunidad de formación profesional en una empresa familiar pujante y líder en el sector textil\n\n- Ambiente de trabajo dinámico y motivador\n\n- Remuneración acorde a la propuesta Administrativo/a Jr. para Importante Empresa Textil Zona Mataderos. Edad: Entre 20 y 30 años ¿Qué buscamos? - Un administrativo junior con motivación para formarse en un ambiente dinámico - Alguien con muy buenas habilidades interpersonales y capacidad de aprendizaje - Una persona con ganas de integrase a un equipo de trabajo y con experiencia inicial administrativa contable Características: - Conocimiento básico de tareas administrativas contables y de comercio exterior - Capacidad para intercambiar correos y pedir cotizaciones en inglés - Capacidad de aprendizaje en entornos cambiantes - Excelente comunicación y habilidades interpersonales - Capacidad para trabajar de manera independiente y en equipo - Proactividad Habilidades: Requisitos y Experiencia: - Deseable experiencia administrativa contable y en tareas de comercio exterior (administración de documentación y trámites de importaciones) - Deseable conocimiento de la industria textil - Estudiante relacionado a comercio internacional y/o administración de empresas (no excluyente) Disponibilidad: Disponible para trabajar presencial de lunes a viernes, de 8.00 a 17.00 hs en la zona de Mataderos (CABA) Beneficios: -Oportunidad de formación profesional en una empresa familiar pujante y líder en el sector textil - Ambiente de trabajo dinámico y motivador - Remuneración acorde a la propuesta Presencial Administración Full-time, Indeterminado Junior 1 vacante disponible",
    "publicado": "Publicado hace 4 horas",
    "ubicacion": "Capital Federal, Buenos Aires",
    "modalidad": "Presencial",
    "beneficios": [
      "Administración contable",
      "Administración de comercio exterior",
      "Proactividad y autonomía.",
      "Habilidad para gestionar múltiples tareas simultáneamente.",
      "Buena comunicación y actitud colaborativa.",
      "Flexibilidad para adaptarse a distintos roles o situaciones.",
      "Atención al detalle.",
      "Presencial",
      "Administración",
      "Full-time, Indeterminado",
      "Junior",
      "1 vacante disponible"
    ],
    "tags": [
      "Administración",
      "Administración, Contabilidad y Finanzas",
      "Buenos Aires",
      "Capital Federal",
      "Capital Federal, Buenos Aires",
      "Junior",
      "Presencial",
      "Puestos ejecutivos",
      "Trabajos en Administración",
      "Trabajos en Administración, Contabilidad y Finanzas",
      "Trabajos en Buenos Aires",
      "Trabajos en Capital Federal"
    ]
  },
  {
    "url": "https://www.zonajobs.com.ar/empleos/jefe-de-produccion-lumenac-sociedad-anonima-2150865.html",
    "titulo": "Publicado hace 5 horas",
    "empresa": "",
    "descripcion": "Profesional con personalidad proactiva, iniciativa y habilidades para liderar y supervisar equipos de trabajo. Dedicación full time. Indispensable idioma ingles y PC. Deberá acreditar experiencia concreta en empresas industriales con aplicación de métodos modernos de producción, manejo de kaizen, kanban, just-r-time. Con capacidad de autogestión. Sera responsable de planeamiento y coordinación integral de todos los sectores de producción (inyección de plástico y aluminio punzonado y plagado de chapas) e ingeniería de los procesos productivos para la optimización de recursos. Profesional con personalidad proactiva, iniciativa y habilidades para liderar y supervisar equipos de trabajo. Dedicación full time. Indispensable idioma ingles y PC. Deberá acreditar experiencia concreta en empresas industriales con aplicación de métodos modernos de producción, manejo de kaizen, kanban, just-r-time. Con capacidad de autogestión. Sera responsable de planeamiento y coordinación integral de todos los sectores de producción (inyección de plástico y aluminio punzonado y plagado de chapas) e ingeniería de los procesos productivos para la optimización de recursos. Presencial Producción Full-time, Indeterminado Jefe / Supervisor / Responsable 1 vacante disponible",
    "publicado": "Publicado hace 5 horas",
    "ubicacion": "Buenos Aires, Argentina",
    "modalidad": "Presencial",
    "beneficios": [
      "Presencial",
      "Producción",
      "Full-time, Indeterminado",
      "Jefe / Supervisor / Responsable",
      "1 vacante disponible"
    ],
    "tags": [
      "Buenos Aires",
      "Buenos Aires, Argentina",
      "Jefe / Supervisor / Responsable",
      "Presencial",
      "Producción",
      "Producción y Manufactura",
      "Puestos ejecutivos",
      "Trabajos en Buenos Aires",
      "Trabajos en Producción",
      "Trabajos en Producción y Manufactura",
      "Trabajos en undefined"
    ]
  },
  {
    "url": "https://www.zonajobs.com.ar/empleos/comercial-ventas-alberto-berdun-2150883.html",
    "titulo": "Publicado hace 41 minutos",
    "empresa": "",
    "descripcion": "Empresa dedicada al alquiler de máquinas para trabajos en altura.\n\nNos encontramos en la busqueda de una persona de entre 30 y 55 años para el puesto de comercial/Ventas, con experiencia en la atención al cliente presencial y telefonicamente. Responsable en el relevamiento de la información y comprometido con la calidad y los objetivos de alquiler/ventas.\n\nDeseable haber trabajado en alquiler o ventas de máquinas herramientas.\n\n\n\n\nRequisistos:\n\nPaquete office\n\nFormación en ventas\n\nlicencia de conducir (deseable)\n\nJornada laboral: de lunes a viernes de 8:00 a 17:00\n\nZona Ituzaingó Bs. As. Empresa dedicada al alquiler de máquinas para trabajos en altura. Nos encontramos en la busqueda de una persona de entre 30 y 55 años para el puesto de comercial/Ventas, con experiencia en la atención al cliente presencial y telefonicamente. Responsable en el relevamiento de la información y comprometido con la calidad y los objetivos de alquiler/ventas. Deseable haber trabajado en alquiler o ventas de máquinas herramientas. Requisistos: Paquete office Formación en ventas licencia de conducir (deseable) Jornada laboral: de lunes a viernes de 8:00 a 17:00 Zona Ituzaingó Bs. As. Presencial Ventas Full-time, Indeterminado Senior 1 vacante disponible",
    "publicado": "Publicado hace 41 minutos",
    "ubicacion": "Ituzaingó, Buenos Aires",
    "modalidad": "Presencial",
    "beneficios": [
      "Presencial",
      "Ventas",
      "Full-time, Indeterminado",
      "Senior",
      "1 vacante disponible"
    ],
    "tags": [
      "Buenos Aires",
      "Comercial, Ventas y Negocios",
      "Ituzaingó",
      "Ituzaingó, Buenos Aires",
      "Presencial",
      "Puestos ejecutivos",
      "Senior",
      "Trabajos en Buenos Aires",
      "Trabajos en Comercial, Ventas y Negocios",
      "Trabajos en Ituzaingó",
      "Trabajos en Ventas",
      "Ventas"
    ]
  }
]